const AboutUs = () => {
    return (
        <ul className="about-us__list container">
            <li className="about-us__item">
                <p className="about-us__text">
                    У каждого, наверное, должен быть такой друг, который весь такой очень умный. Но тебе очень сложно согласиться с его мнением. Если ты за «МЮ», то он сто процентов за «Ливерпуль». Если ты за Хабиба, то он обязательно за Конора. Если ты приходишь на футбольчик в джерси «Спартака», он играет против тебя в красно-синих цветах ЦСКА.
                </p>
            </li>
            <li className="about-us__item">
                <p className="about-us__text">
                    <span className="about-us__text-marked">YourScore</span> - это твой друг, с особым мнением. С ним можно спорить до утра, а можно вместе смотреть на вещи под неожиданным углом.
                </p>
            </li>
            <li className="about-us__item">
                <p className="about-us__text">
                    Мы избегаем всего скучного: новости без событий, комментарии без фактуры, эксперты без мнения, баяны, штампы, клише и канцелярит. Мы стремимся вызывать эмоции: расширяем рамки и испытываем на прочность табу, говорим на доступном языке, ищем новые формы диалога с читателями и перерабатываем старые, провоцируем и просвещаем. Чемпионские гонки и трансферные саги, шансы «Спартака» на вылет в ФНЛ и антирекорды Кокорина в «Фиорентине», трештоки Пепа и Клоппа и соперничество Холанна и Мбаппе – все, где есть хотя бы капля соперничества и азарта, живет на <span className="about-us__text-marked">YourScore</span>.
                </p>
            </li>
        </ul>
    )
}

export default AboutUs